Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMedical/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.startMeasurement
source: Start Measurement
ar: بدء القياس
bg: Започни измерване
ca: Iniciar mesura
cs: Zahájit měření
da: Start måling
de: Messung starten
el: Έναρξη Μέτρησης
es: Iniciar Medición
es_419: Iniciar Medición
fi: Aloita mittaus
fr: Démarrer la mesure
fr_ca: Démarrer la mesure
he: התחל מדידה
hi: माप शुरू करें
hr: Započni mjerenje
hu: Mérés Indítása
id: Mulai Pengukuran
it: Inizia Misurazione
ja: 測定を開始
kk: Өлшеуді бастау
ko: 측정 시작
ms: Mulakan Pengukuran
nb: Start måling
nl: Meten Starten
pl: Rozpocznij pomiar
pt_br: Iniciar Medição
pt_pt: Iniciar Medição
ro: Start Măsurare
ru: Начать измерение
sk: Začať meranie
sv: Starta mätning
th: เริ่มการวัด
tr: Ölçüme Başla
uk: Розпочати вимірювання
vi: Bắt Đầu Đo Đạc
zh_hans: 开始测量
zh_hant: 開始測量
zh_hk: 開始測量

# TK.Action.startRecording
source: Start Recording
ar: بدء التسجيل
bg: Започни записване
ca: Començar la gravació
cs: Zahájit nahrávání
da: Start optagelse
de: Aufnahme starten
el: Έναρξη Εγγραφής
es: Iniciar Grabación
es_419: Iniciar Grabación
fi: Aloita nauhoitus
fr: Commencer l'enregistrement
fr_ca: Commencer l'enregistrement
he: התחל הקלטה
hi: रिकॉर्डिंग शुरू करें
hr: Započni snimanje
hu: Felvétel Kezdése
id: Mulai Merekam
it: Inizia Registrazione
ja: 録音を開始
kk: Жазуды бастау
ko: 녹음 시작
ms: Mulakan Rakaman
nb: Start innspilling
nl: Opnemen Starten
pl: Rozpocznij nagrywanie
pt_br: Iniciar Gravação
pt_pt: Começar a Gravar
ro: Începe înregistrarea
ru: Начать запись
sk: Začať nahrávanie
sv: Börja spela in
th: เริ่มบันทึกเสียง
tr: Kayda Başla
uk: Розпочати запис
vi: Bắt Đầu Ghi Âm
zh_hans: 开始录音
zh_hant: 開始錄音
zh_hk: 開始錄音

# TK.Action.submitReport
source: Submit Report
ar: تقديم التقرير
bg: Подай отчет
ca: Enviar informe
cs: Odeslat zprávu
da: Indsend rapport
de: Bericht einreichen
el: Υποβολή Αναφοράς
es: Enviar Informe
es_419: Enviar Informe
fi: Lähetä raportti
fr: Soumettre le rapport
fr_ca: Soumettre le rapport
he: שלח דוח
hi: रिपोर्ट सबमिट करें
hr: Pošalji izvještaj
hu: Jelentés Beküldése
id: Kirim Laporan
it: Invia Report
ja: 報告書を提出
kk: Есепті жолдау
ko: 보고서 제출
ms: Hantar Laporan
nb: Send inn rapport
nl: Rapport Indienen
pl: Prześlij raport
pt_br: Enviar Relatório
pt_pt: Submeter Relatório
ro: Trimite raportul medical
ru: Отправить отчет
sk: Odoslať správu
sv: Skicka in rapport
th: ส่งรายงาน
tr: Raporu Gönder
uk: Подати звіт
vi: Nộp Báo Cáo
zh_hans: 提交报告
zh_hant: 提交報告
zh_hk: 提交報告

# TK.Action.takeReading
source: Take Reading
ar: تدوين القراءة
bg: Измери
ca: Fer lectura
cs: Zaznamenat hodnotu
da: Tag måling
de: Messung durchführen
el: Πράγματι
es: Tomar Lectura
es_419: Tomar lectura
fi: Ota mittaus
fr: Prendre une lecture
fr_ca: Prendre une mesure
he: קח קריאה
hi: पढ़ाई करें
hr: Zaberi očitanje
hu: Mérés Végzése
id: Ambil Pembacaan
it: Prendi Lettura
ja: 測定を行う
kk: Оқу жүргізу
ko: 측정값 가져오기
ms: Ambil Bacaan
nb: Ta måling
nl: Metingen Nemen
pl: Weź pomiar
pt_br: Fazer Medição
pt_pt: Realizar Leitura
ro: Efectuează o măsurare
ru: Снять показания
sk: Odobrať vzorku
sv: Ta mätning
th: บันทึกการวัด
tr: Okuma Yap
uk: Зняти вимірювання
vi: Đo Đạc
zh_hans: 测量
zh_hant: 進行測量
zh_hk: 進行讀取

# TK.Action.verifyReading
source: Verify Reading
ar: تحقق من القراءة
bg: Потвърдете четенето
ca: Verificar lectura
cs: Ověřit měření
da: Bekræft Læsning
de: Messung überprüfen
el: Επικύρωση Ανάγνωσης
es: Verificar Lectura
es_419: Verificar lectura
fi: Vahvista lukeminen
fr: Vérifier la lecture
fr_ca: Vérifier la lecture
he: אמת קריאה
hi: पढ़ाई सत्यापित करें
hr: Potvrdi očitanje
hu: Olvasás ellenőrzése
id: Verifikasi Pembacaan
it: Verifica lettura
ja: 測定結果を確認
kk: Оқу тексеру
ko: 읽기 검증
ms: Sahkan Bacaan
nb: Bekreft måling
nl: Metingen verifiëren
pl: Sprawdź pomiar
pt_br: Verificar Leitura
pt_pt: Verificar Leitura
ro: Verifică Citirea
ru: Проверить показания
sk: Overiť čítanie
sv: Verifiera Mätning
th: ตรวจสอบการอ่าน
tr: Okumayı Doğrula
uk: Перевірити показання
vi: Xác minh đọc
zh_hans: 验证读数
zh_hant: 驗證讀數
zh_hk: 驗證讀數

# TK.Label.address
source: Address
ar: العنوان
bg: Адрес
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
es_419: Dirección
fi: Osoite
fr: Adresse
fr_ca: Adresse
he: כתובת
hi: पता
hr: Adresa
hu: Cím
id: Alamat
it: Indirizzo
ja: 住所
kk: Мекенжай
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址
zh_hk: 地址

# TK.Label.age
source: Age
ar: العمر
bg: Възраст
ca: Edat
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
es_419: Edad
fi: Ikä
fr: Âge
fr_ca: Âge
he: גיל
hi: उम्र
hr: Dob
hu: Életkor
id: Umur
it: Età
ja: 年齢
kk: Жасы
ko: 연령
ms: Umur
nb: Alder
nl: Leeftijd
pl: Wiek
pt_br: Idade
pt_pt: Idade
ro: Vârstă
ru: Возраст
sk: Vek
sv: Ålder
th: อายุ
tr: Yaş
uk: Вік
vi: Tuổi
zh_hans: 年龄
zh_hant: 年齡
zh_hk: 年齡

# TK.Label.allergies
source: Allergies
ar: الحساسية
bg: Алергии
ca: Al·lèrgies
cs: Alergie
da: Allergier
de: Allergien
el: Αλλεργίες
es: Alergias
es_419: Alergias
fi: Allergiatiedot
he: מסלולים חלופיים
hi: एलर्जी
hr: Alergije
hu: Allergiák
id: Alergi
it: Allergie
ja: アレルギー
kk: Аллергиялар
ko: 알레르기
ms: Alergi
nb: Allergier
nl: Allergieën
pl: Alergie
pt_br: Alergias
pt_pt: Alergias
ro: Alergii
ru: Аллергии
sk: Alergie
sv: Allergier
th: โรคภูมิแพ้
tr: Alerjiler
uk: Алергія
vi: Dị ứng
zh_hans: 过敏症
zh_hant: 過敏
zh_hk: 過敏

# TK.Label.appointments
source: Appointments
ar: المواعيد
bg: Назначения
ca: Cites
cs: Termíny
da: Aftaler
de: Termine
el: Ραντεβού
es: Citas
es_419: Citas
fi: Ajanvaraukset
fr: Rendez-vous
fr_ca: Rendez-vous
he: פגישות
hi: नियुक्तियाँ
hr: Termini
hu: Időpontok
id: Janji Temu
it: Appuntamenti
ja: 予約
kk: Кездесу уақыттары
ko: 약속
ms: Janji Temu
nb: Avtaler
nl: Afspraak
pl: Spotkania
pt_br: Compromissos
pt_pt: Consultas Médicas
ro: Întâlniri
ru: Записи
sk: Termíny
sv: Möten
th: นัดหมาย
tr: Randevular
uk: Записи
vi: Cuộc hẹn
zh_hans: 预约
zh_hant: 約會
zh_hk: 約會

# TK.Label.bloodPressure
source: Blood Pressure
ar: ضغط الدم
bg: Кръвно налягане
ca: Pressió Arterial
cs: Krevní tlak
da: Blodtryk
de: Blutdruck
el: Αρτηριακή Πίεση
es: Presión Arterial
es_419: Presión arterial
fi: Verenpaine
fr: Tension artérielle
fr_ca: Tension artérielle
he: לחץ דם
hi: रक्तचाप
hr: Krvni tlak
hu: Vérnyomás
id: Tekanan Darah
it: Pressione Sanguigna
ja: 血圧
kk: Қан қысымы
ko: 혈압
ms: Tekanan Darah
nb: Blodtrykk
nl: Bloeddruk
pl: Ciśnienie krwi
pt_br: Pressão Arterial
pt_pt: Pressão Arterial
ro: Tensiune arterială
ru: Давление крови
sk: Tlak krvi
sv: Blodtryck
th: ความดันโลหิต
tr: Kan Basıncı
uk: Кров'яний тиск
vi: Huyết áp
zh_hans: 血压
zh_hant: 血壓
zh_hk: 血压

# TK.Label.bloodSugar
source: Blood Sugar
ar: مستوى السكر في الدم
bg: Кръвна захар
ca: Nivell de Sucre en Sang
cs: Hladina cukru v krvi
da: Blodsukker
de: Blutzucker
el: Σάκχαρο του Αίματος
es: Nivel de Azúcar en Sangre
es_419: Glucosa en sangre
fi: Verensokeri
fr: Taux de sucre dans le sang
fr_ca: Glycémie
he: סוכר בדם
hi: रक्त शर्करा
hr: Krvni šećer
hu: Vércukor
id: Gula Darah
it: Glicemia
ja: 血糖値
kk: Қан гемоглобині
ko: 혈당
ms: Gula Darah
nb: Blodsukker
nl: Bloedglucose
pl: Poziom cukru we krwi
pt_br: Glicose no Sangue
pt_pt: Glicose Sanguínea
ro: Glicemie
ru: Уровень сахара в крови
sk: Cukor v krvi
sv: Blodsocker
th: น้ำตาลในเลือด
tr: Kan Şekeri
uk: Цукор у крові
vi: Đường huyết
zh_hans: 血糖
zh_hant: 血糖
zh_hk: 血糖

# TK.Label.bodyTemperature
source: Body Temperature
ar: درجة حرارة الجسم
bg: Телесна температура
ca: Temperatura Corporal
cs: Tělesná teplota
da: Kropstemperatur
de: Körpertemperatur
el: Θερμοκρασία Σώματος
es: Temperatura Corporal
es_419: Temperatura corporal
fi: Veren lämpötila
fr: Température corporelle
fr_ca: Température corporelle
he: חום גוף
hi: शरीर का तापमान
hr: Tjelesna temperatura
hu: Testhőmérséklet
id: Suhu Tubuh
it: Temperatura Corporea
ja: 体温
kk: Дене температурасы
ko: 체온
ms: Suhu Badan
nb: Kroppstemperatur
nl: Lichaamstemperatuur
pl: Temperatura ciała
pt_br: Temperatura Corporal
pt_pt: Temperatura Corporal
ro: Temperatură corporală
ru: Температура тела
sk: Telesná teplota
sv: Kroppstemperatur
th: อุณหภูมิร่างกาย
tr: Vücut Sıcaklığı
uk: Температура тіла
vi: Nhiệt độ cơ thể
zh_hans: 体温
zh_hant: 體溫
zh_hk: 体温

# TK.Label.diagnosis
source: Diagnosis
ar: تشخيص
bg: Диагноза
ca: Diagnòstic
cs: Diagnóza
da: Diagnose
de: Diagnose
el: Διάγνωση
es: Diagnóstico
es_419: Diagnóstico
fi: Diagnostiikka
fr: Diagnostic
fr_ca: Diagnostic
he: אבחון
hi: निदान
hr: Dijagnoza
hu: Diagnózis
it: Diagnosi
ja: 診断
kk: Диагноз
ko: 진단
nb: Diagnose
nl: Diagnose
pl: Diagnoza
pt_br: Diagnóstico
pt_pt: Diagnóstico
ro: Diagnostic
ru: Диагноз
sk: Diagnóza
sv: Diagnos
th: การวินิจฉัย
tr: Tanı
uk: Діагноз
vi: Chẩn đoán
zh_hans: 诊断
zh_hant: 診斷
zh_hk: 診斷

# TK.Label.doctor
source: Doctor
ar: طبيب
bg: Лекар
ca: Metge
cs: Doktor
da: Læge
de: Arzt:ärztin
el: Γιατρός
es_419: Médico
fi: Lääkäri
fr: Médecin
fr_ca: Médecin
he: רופא
hi: डॉक्टर
hr: Doktor
hu: Orvos
id: Dokter
it: Dottore
ja: 医師
kk: Дәрігер
ko: 의사
ms: Doktor
nb: Lege
nl: Arts
pl: Lekarz
pt_br: Médico
pt_pt: Médico
ru: Доктор
sk: Lekár
sv: Läkare
th: แพทย์
tr: Doktor
uk: Лікар
vi: Bác sĩ
zh_hans: 医生
zh_hant: 醫生
zh_hk: 醫生

# TK.Label.documentation
source: Documentation
ar: وثائق
bg: Документация
ca: Documentació
cs: Dokumentace
da: Dokumentation
de: Dokumentation
el: Τεκμηρίωση
es: Documentación Médica
es_419: Documentación
fi: Dokumentaatio
he: תיעוד
hi: प्रलेखन
hr: Dokumentacija
hu: Dokumentáció
id: Dokumentasi
it: Documentazione
ja: 文書
kk: Құжаттама
ko: 의료 문서
ms: Dokumentasi
nb: Dokumentasjon
nl: Documentatie
pl: Dokumentacja medyczna
pt_br: Documentação
pt_pt: Documentação Médica
ro: Documentație medicală
ru: Документация
sk: Dokumentácia
sv: Dokumentation
th: เอกสาร
tr: Dokümantasyon
uk: Документація
vi: Tài liệu
zh_hans: 文档
zh_hant: 文件
zh_hk: 文檔

# TK.Label.dosage
source: Dosage
ar: جرعة
bg: Дозировка
ca: Dosificació
cs: Dávkování
da: Dosis
de: Dosierung
el: Δόση
es: Dosificación
es_419: Dosis
fi: Annospitoisuus
fr_ca: Posologie
he: מינון
hi: खुराक
hr: Doza
hu: Adag
id: Dosis
it: Dosaggio
ja: 用量
kk: Дозалау
ko: 복용량
ms: Dos
nb: Dosering
nl: Dosering
pl: Dawkowanie
pt_br: Dose
pt_pt: Dosagem
ro: Dosare
ru: Дозировка
sk: Dávkovanie
sv: Dosering
th: ปริมาณยา
tr: Dozaj
uk: Дозування
vi: Liều dùng
zh_hans: 剂量
zh_hant: 劑量
zh_hk: 劑量

# TK.Label.emergencyContact
source: Emergency Contact
ar: جهة الاتصال في حالات الطوارئ
bg: Лице за спешни контакти
ca: Contacte d'emergència
cs: Nouzový kontakt
da: Nødkontakt
de: Notfallkontakt
el: Επαφή Σε Επείγουσα Περίπτωση
es: Contacto de Emergencia
es_419: Contacto de Emergencia
fi: Hätäyhteyshenkilö
fr: Contact d'urgence
fr_ca: Contact d'urgence
he: איש קשר חירום
hi: आपातकालीन संपर्क
hr: Hitna pomoć
hu: Sürgősségi Kapcsolat
id: Kontak Darurat
it: Contatto di Emergenza
ja: 緊急連絡先
kk: Төтенше жағдай бойынша байланыс
ko: 비상 연락처
ms: Hubungan Kecemasan
nb: Nødnummer
nl: Noodcontact
pl: Kontakt Wymagany
pt_br: Contato de emergência
pt_pt: Contacto de Emergência
ro: Contact de Urgență
ru: Аварийный контакт
sk: Núdzový kontakt
sv: Nödkontakt
th: ผู้ติดต่อฉุกเฉิน
tr: Acil İletişim
uk: Екстрений контакт
vi: Liên Hệ Khẩn Cấp
zh_hans: 紧急联系人
zh_hant: 緊急聯絡人
zh_hk: 緊急聯絡人

# TK.Label.expirationDate
source: Expiration Date
ar: تاريخ انتهاء الصلاحية
bg: Дата на валидност
ca: Data de caducitat
cs: Datum vypršení
da: Udløbsdato
de: Ablaufdatum
el: Ημερομηνία λήξης
es: Fecha de caducidad
es_419: Fecha de Caducidad
fi: Vanhenee
fr: Date d’expiration
fr_ca: Date d’expiration
he: תאריך פקיעת תוקף
hi: समाप्ति की तिथि
hr: Datum isteka
hu: Lejárat dátuma
id: Tanggal Kedaluwarsa
it: Scadenza
ja: 有効期限
kk: Жарамдылық мерзімі
ko: 만료일
ms: Tarikh Tamat Tempoh
nb: Utløpsdato
nl: Vervaldatum
pl: Data ważności
pt_br: Validade
pt_pt: Data de validade
ro: Data expirării
ru: Действительно до
sk: Dátum exspirácie
sv: Förfallodatum
th: วันหมดอายุ
tr: Geçerlilik Tarihi
uk: Термін дії
vi: Ngày hết hạn
zh_hans: 有效期
zh_hant: 到期日
zh_hk: 到期日

# TK.Label.gender
source: Gender
ar: الجنس
bg: Пол
ca: Gènere
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es: Género
es_419: Género
fi: Sukupuoli
fr: Sexe
fr_ca: Sexe
he: מין
hi: लिंग
hr: Spol
hu: Nem
it: Genere
ja: ジェンダー
kk: Жынысы
ko: 성별
ms: Jantina
nb: Kjønn
pl: Płeć kulturowa
pt_br: Gênero
pt_pt: Sexo
ro: Sex
ru: Пол
sk: Pohlavie
sv: Kön
th: เพศ
tr: Cinsiyet
uk: Гендер
vi: Giới tính
zh_hans: 性别
zh_hant: 性別
zh_hk: 性別

# TK.Label.heartRate
source: Heart Rate
ar: معدل نبض القلب
bg: Сърдечна честота
ca: Freqüència cardíaca
cs: Tepová frekvence
da: Puls
de: Herzfrequenz
el: Καρδιακοί παλμοί
es: Frecuencia cardiaca
es_419: Frecuencia Cardíaca
fi: Syke
fr: Fréquence cardiaque
fr_ca: Rythme cardiaque
he: קצב לב
hi: हृदय गति
hr: Puls
hu: Pulzusszám
id: Detak Jantung
it: Battito cardiaco
ja: 心拍数
kk: Жүрек соғу жиілігі
ko: 심박수
ms: Kadar Jantung
nb: Hjertefrekvens
nl: Hartslag
pl: Tętno
pt_br: Frequência Cardíaca
pt_pt: Frequência cardíaca
ro: Ritm cardiac
ru: Пульс
sk: Srdcová frekvencia
sv: Puls
th: อัตราการเต้นของหัวใจ
tr: Kalp Atış Hızı
uk: Серцевий ритм
vi: Nhịp tim
zh_hans: 心率
zh_hant: 心率
zh_hk: 心率

# TK.Label.hospital
source: Hospital
ar: مستشفى
bg: Болница
cs: Nemocnice
de: Krankenhaus
el: Νοσοκομείο
fi: Sairaala
fr: Hôpital
fr_ca: Hôpital
he: בית חולים
hi: अस्पताल
hr: Bolnica
hu: Kórház
id: Rumah Sakit
it: Ospedale
ja: 病院
kk: Аурухана
ko: 병원
nb: Sykehus
nl: Ziekenhuis
pl: Szpital
ro: Spital
ru: Больница
sk: Nemocnica
sv: Sjukhus
th: โรงพยาบาล
tr: Hastane
uk: Лікарня
vi: Bệnh Viện
zh_hans: 医院
zh_hant: 醫院
zh_hk: 醫院

# TK.Label.id
source: ID
ar: الرقم التعريفي
el: Αναγνωριστικό
he: ת״ז
hu: Azonosító
ru: Идентификатор
th: รหัสประจำตัว
tr: Kimlik
zh_hk: 識別碼

# TK.Label.insurance
source: Insurance
ar: تأمين
bg: Застраховка
ca: Assegurança
cs: Pojištění
da: Forsikring
de: Versicherung
el: Ασφάλιση
es: Seguro
es_419: Seguro
fi: Vakuutus
fr: Assurance
fr_ca: Assurance
he: ביטוח
hi: बीमा
hr: Osiguranje
hu: Biztosítás
id: Asuransi
it: Assicurazione
ja: 保険
kk: Кепілдік
ko: 보험
ms: Insurans
nb: Forsikring
nl: Verzekering
pl: Ubezpieczenie
pt_br: Seguro
pt_pt: Seguro
ro: Asigurare
ru: Страхование
sk: Poistenie
sv: Försäkring
th: ประกันภัย
tr: Sigorta
uk: Страхування
vi: Bảo Hiểm
zh_hans: 保险
zh_hant: 保險
zh_hk: 保險

# TK.Label.labResults
source: Lab Results
ar: نتائج التحاليل
bg: Резултати от лабораторията
ca: Resultats de laboratori
cs: Laboratorní výsledky
da: Laboratorieresultater
de: Laborergebnisse
el: Αποτελέσματα Εργαστηρίου
es: Resultados de laboratorio
es_419: Resultados de laboratorio
fi: Laboratoriotulokset
fr: Résultats de Laboratoire
fr_ca: Résultats de laboratoire
he: תוצאות מעבדה
hi: प्रयोगशाला के परिणाम
hr: Laboratorijski rezultati
hu: Laboratóriumi eredmények
id: Hasil Lab
it: Risultati di laboratorio
ja: 検査結果
kk: Лабораториялық нәтижелер
ko: 실험실 결과
ms: Keputusan Makmal
nb: Laboratorieresultater
nl: Laboratoriumresultaten
pl: Wyniki testów laboratoryjnych
pt_br: Resultados de Laboratório
pt_pt: Resultados de Análises
ro: Rezultate de Laborator
ru: Результаты лабораторных исследований
sk: Výsledky laboratória
sv: Labbrapporter
th: ผลการทดสอบในห้องปฏิบัติการ
tr: Laboratuvar Sonuçları
uk: Результати лабораторних досліджень
vi: Kết quả xét nghiệm
zh_hans: 实验室结果
zh_hant: 實驗室結果
zh_hk: 化驗結果

# TK.Label.measurement
source: Measurement
ar: قياس
bg: Измерване
ca: Mesura
cs: Měření
da: Måling
de: Messung
el: Μέτρηση
es: Medición
es_419: Medición
fi: Mitoitus
fr: Mesure
fr_ca: Mesure
he: מדידה
hi: मापन
hr: Mjerenje
hu: Mérés
id: Pengukuran
it: Misurazione
ja: 測定
kk: Өлшем
ko: 측정
ms: Pengukuran
nb: Måling
nl: Metingen
pl: Pomiar
pt_br: Medida
pt_pt: Medição
ro: Măsurare
ru: Измерение
sk: Meranie
sv: Mätning
th: การวัด
tr: Ölçüm
uk: Вимірювання
vi: Đo lường
zh_hans: 测量
zh_hant: 測量
zh_hk: 測量

# TK.Label.medicalHistory
source: Medical History
ar: التاريخ الطبي
bg: Медицинска история
ca: Historial mèdic
cs: Zdravotní historie
da: Sundhedsoplysninger
de: Krankenakte
el: Ιατρικό Ιστορικό
es: Historia médica
es_419: Historial médico
fi: SairausHistoria
fr: Antécédents Médicaux
fr_ca: Antécédents médicaux
he: היסטוריה רפואית
hi: चिकित्सा इतिहास
hr: Medicinska povijest
hu: Beteg előzményei
id: Riwayat Medis
it: Storia medica
ja: 医療歴
kk: Медициналық тарих
ko: 의료 기록
ms: Sejarah Perubatan
nb: Medisinsk historie
nl: Medische geschiedenis
pl: Historia medyczna
pt_br: Histórico Médico
pt_pt: Histórico Médico
ro: Istoricul Medical
ru: История болезней
sk: Lekárska história
sv: Medicinsk historia
th: ประวัติการรักษา
tr: Tıbbi Geçmiş
uk: Медична історія
vi: Lịch sử y tế
zh_hans: 病史
zh_hant: 病歷
zh_hk: 病歷

# TK.Label.medication
source: Medication
ar: الأدوية
bg: Лекарствени средства
ca: Medicació
cs: Léky
da: Medicin
de: Medikamente
el: Φάρμακο
es: Medicamentos
es_419: Medicamentos
fi: Lääkitys
fr: Médicament
fr_ca: Médicament
he: תרופות
hi: दवा
hr: Lijek
hu: Gyógyszer
id: Obat
it: Medicazione
ja: 医薬品
kk: Дәрі-дәрмек
ko: 약물
ms: Ubat
nb: Medisiner
nl: Medicatie
pl: Leki
pt_br: Medicamento
pt_pt: Medicação
ro: Medicație
ru: Лекарства
sk: Lieky
sv: Medicin
th: การแพทย์
tr: İlaç
uk: Лікарські засоби
vi: Thuốc chữa bệnh
zh_hans: 药物
zh_hant: 藥物
zh_hk: 藥物

# TK.Label.name
source: Name
ar: الاسم
bg: Име
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: זיהוי
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
kk: Аты
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sv: Namn
th: ชื่อ
tr: Ad
uk: Імʼя
vi: Tên
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名稱

# TK.Label.patient
source: Patient
ar: مريض
bg: Пациент
ca: pacient
cs: Pacient
de: Patient:in
el: Ασθενής
es: Paciente
es_419: Paciente
fi: Potilas
he: מטופל
hi: रोगी
hr: Pacijent
hu: Betegek
id: Pasien
it: Paziente
ja: 患者
kk: Науқас
ko: 환자
ms: Pesakit
nb: Pasient
nl: Patiënt
pl: Pacjent
pt_br: Paciente
pt_pt: Paciente
ro: Pacient
ru: Пациент
sk: Pacient
th: ผู้ป่วย
tr: Hasta
uk: Пацієнт
vi: Bệnh nhân
zh_hans: 病人
zh_hant: 病人
zh_hk: 病人

# TK.Label.pharmacy
source: Pharmacy
ar: صيدلية
bg: Аптека
ca: Farmàcia
cs: Lékárna
da: Apotek
de: Apotheke
el: Φαρμακείο
es: Farmacia
es_419: Farmacia
fi: Apteekki
fr: Pharmacie
fr_ca: Pharmacie
he: בית מרקחת
hi: फार्मेसी
hr: Ljekarna
hu: Gyógyszertár
id: Apotek
it: Farmacia
ja: 薬局
kk: Дәріхана
ko: 약국
ms: Farmasi
nb: Apotek
nl: Apotheek
pl: Apteka
pt_br: Farmácia
pt_pt: Farmácia
ro: Farmacie
ru: Аптека
sk: Lekáreň
sv: Apotek
th: ร้านขายยา
tr: Eczane
uk: Аптека
vi: Nhà thuốc
zh_hans: 药店
zh_hant: 藥局
zh_hk: 藥房

# TK.Label.prescription
source: Prescription
ar: وصفة طبية
bg: Рецепта
ca: Recepte
cs: Recepty
da: Recept
de: Verschreibung
el: Συνταγή
es: Receta
es_419: Receta médica
fi: Lääkärin määräys
fr: Ordonnance
fr_ca: Ordonnance
he: מרשם
hi: प्रिस्क्रिप्शन
hr: Recept
hu: Recept
id: Resep
it: Prescrizione
ja: 処方箋
kk: Рецепт
ko: 처방전
ms: Resep
nb: Resept
nl: Recept
pl: Recepta
pt_br: Receita Médica
pt_pt: Prescrição
ro: Rețetă
ru: Рецепт
sk: Recept
sv: Recept
th: ใบสั่งยา
tr: Reçete
uk: Рецепт
vi: Đơn thuốc
zh_hans: 处方
zh_hant: 處方
zh_hk: 處方

# TK.Label.provider
source: Provider
ar: مزود الخدمة
bg: Доставчик
ca: Proveïdor
cs: Poskytovatel
da: Udbyder
de: Anbieter:in
el: Πάροχος
es: Proveedor
es_419: Proveedor
fi: Palveluntarjoaja
fr: Fournisseur
fr_ca: Fournisseur
he: ספק
hi: प्रदाता
hr: Pružatelj
hu: Szolgáltató
id: Penyedia
it: Fornitore
ja: 提供者
kk: Дәрігер
ko: 제공자
ms: Penyedia
nb: Leverandør
nl: Aanbieder
pl: Dostawca
pt_br: Fornecedor
pt_pt: Prestador
ro: Furnizor
ru: Поставщик
sk: Poskytovateľ
sv: Tillhandahållare
th: ผู้ให้บริการ
tr: Sağlayıcı
uk: Постачальник
vi: Nhà cung cấp
zh_hans: 提供者
zh_hant: 供應商
zh_hk: 提供者

# TK.Label.pulse
source: Pulse
ar: نبض
bg: Пулс
ca: Pols
cs: Pulz
da: Puls
de: Puls
el: Παλμός
es: Pulso
es_419: Pulso
fi: Syke
fr: Pouls
fr_ca: Pouls
he: דופק
hi: पल्स
hu: Pulzus
id: Denyut Nadi
ja: 脈拍
kk: Көктемдер
ko: 맥박
ms: Denyut Lebih
nb: Puls
nl: Uitgever
pl: Puls
pt_br: Pulso
pt_pt: Pulso
ro: Puls
ru: Пульс
sk: Pulz
sv: Puls
th: อัตราชีพจร
tr: Nabız
uk: Пульс
vi: Nhịp tim
zh_hans: 脉搏
zh_hant: 脈搏
zh_hk: 脈搏

# TK.Label.results
source: Results
ar: النتائج
es_419: Resultados
fr_ca: Résultats
he: תוצאות
nb: Resultater
pt_br: Resultados

# TK.Label.symptoms
source: Symptoms
ar: الأعراض
bg: Симптоми
ca: Síntomes
cs: Příznaky
da: Symptomer
de: Symptome
el: Συμπτώματα
es: Síntomas
es_419: Síntomas
fi: Oireet
fr: Symptômes
fr_ca: Symptômes
he: תסמינים
hi: लक्षण
hr: Simptomi
hu: Tünetek
id: Gejala
it: Sintomi
ja: 症状
kk: Симптомдар
ko: 증상
ms: Gejala
nb: Symptomer
nl: Symptomen
pl: Objawy
pt_br: Sintomas
pt_pt: Sintomas
ro: Simptome
ru: Симптомы
sk: Príznaky
sv: Symptom
th: อาการ
tr: Semptomlar
uk: Симптоми
vi: Triệu chứng
zh_hans: 症状
zh_hant: 症狀
zh_hk: 症狀

# TK.Label.treatment
source: Treatment
ar: علاج
bg: Лечение
ca: Tractament
cs: Léčba
da: Behandling
de: Behandlung
el: Θεραπεία
es: Tratamiento
es_419: Tratamiento
fi: Hoito
fr: Traitement
fr_ca: Traitement
he: טיפול
hi: उपचार
hr: Tretman
hu: Kezelés
id: Perawatan
it: Trattamento
ja: 治療
kk: Емдеу
ko: 치료
ms: Rawatan
nb: Behandling
nl: Behandeling
pl: Leczenie
pt_br: Tratamento
pt_pt: Tratamento
ro: Tratament
ru: Лечение
sk: Liečba
sv: Behandling
th: การรักษา
tr: Tedavi
uk: Лікування
vi: Điều trị
zh_hans: 治疗
zh_hant: 治療
zh_hk: 治療

# TK.Message.abnormalReadingDetected
source: Abnormal reading detected.
ar: تم الكشف عن قراءة غير طبيعية.
bg: Открито е аномално измерване.
ca: S'ha detectat una lectura anòmala.
cs: Bylo detekováno abnormální měření.
da: Unormal måling registreret.
de: Abnormale Messung erkannt.
el: Ανεπίτρεπτη μέτρηση ανιχνεύθηκε.
es: Se ha detectado una lectura anormal.
es_419: Lectura anormal detectada.
fi: Poikkeava lukema havaittu.
fr: Lecture anormale détectée.
fr_ca: Lecture anormale détectée.
he: נמצא קריאה לא תקינה.
hi: अनियमित रीडिंग का पता चला है।
hr: Otkriveno nenormalno očitanje.
hu: Megszokottan észlelt olvasat.
id: Pembacaan abnormal terdeteksi.
it: Rilevamento di una lettura anomala.
ja: 異常な読み取りが検出されました。
kk: Аномальды өлшем анықталды.
ko: 비정상적인 수치가 감지되었습니다.
ms: Pembacaan yang tidak normal dikesan.
nb: Unormal avlesning oppdaget.
nl: Abnormale meting gedetecteerd.
pl: Wykryto nietypowy odczyt.
pt_br: Leitura anormal detectada.
pt_pt: Leitura anormal detetada.
ro: S-a detectat o citire anormală.
ru: Обнаружено аномальное значение.
sk: Zistené abnormálne hodnoty.
sv: Onormal avläsning upptäckt.
th: ตรวจพบการอ่านค่าผิดปกติแล้ว.
tr: Anormal bir okuma algılandı.
uk: Виявлено аномальне показання.
vi: Phát hiện chỉ số bất thường.
zh_hans: 检测到异常读数。
zh_hant: 檢測到異常讀數。
zh_hk: 檢測到異常讀數。

# TK.Message.appointmentBookingConfirmed
source: Appointment booking confirmed.
ar: تم تأكيد حجز الموعد.
bg: Резервацията на срещата е потвърдена.
ca: Reservar cita confirmada.
cs: Potvrzení o rezervaci schůzky.
da: Aftale booking bekræftet.
de: Terminbuchung bestätigt.
el: Η κράτηση ραντεβού επιβεβαιώθηκε.
es: Reserva de cita confirmada.
es_419: Reserva de cita confirmada.
fi: Varaus on vahvistettu.
fr: Réservation de rendez-vous confirmée.
fr_ca: Réservation de rendez-vous confirmée.
he: הזמנת תור אושרה.
hi: अपॉइंटमेंट बुकिंग की पुष्टि हो गई है।
hr: Potvrđena rezervacija termina.
hu: Az időpontfoglalás megerősítve.
id: Pengaturan janji temu telah dikonfirmasi.
it: Prenotazione dell'appuntamento confermata.
ja: 予約が確認されました。
kk: Кездесуді брондау расталды.
ko: 약속 예약이 확인되었습니다.
ms: Tempahan janji temu telah disahkan.
nb: Avtale booket.
nl: Afspraakboeking bevestigd.
pl: Rezerwacja wizyty potwierdzona.
pt_br: Agendamento confirmado.
pt_pt: Confirmação de marcação de consulta.
ro: Confirmare rezervare de întâlnire.
ru: Бронирование встречи подтверждено.
sk: Potvrdenie rezervácie schôdzky.
sv: Bokning av tid bekräftad.
th: การจองนัดหมายได้รับการยืนยันแล้ว.
tr: Randevu rezervasyonu onaylandı.
uk: Підтверджено бронювання зустрічі.
vi: Đặt lịch hẹn đã được xác nhận.
zh_hans: 预约已确认。
zh_hant: 預約已確認。
zh_hk: 預約已確認。
